ms-python.python
ms-azuretools.vscode-docker
dbaeumer.vscode-eslint
DavidAnson.vscode-markdownlint
redhat.vscode-yaml
aws-scripting-guy.cform
eamodio.gitlens
vscode-icons-team.vscode-icons
rebornix.Ruby
editorconfig.editorconfig
